#ApplicationResources_fr.properties
admin.customize.automail.assignments.err.noMoreProjects=Pas plus de projets sont disponibles.
admin.customize.automail.assignments.lbl.otherProjects=Autres projets
admin.customize.field.config.detail.err.noDelete.issuesExist=Vous ne pouvez pas supprimer ce domaine, car des tickets en dehors des projets administr\u00E9s par les valeurs que vous avez dans ce domaine. S''il vous pla\u00EEt demander \u00E0 l''administrateur syst\u00E8me pour supprimer ce domaine.
admin.customize.field.config.lbl.description=Ici, vous pouvez configurer et personnaliser question des champs ou des attributs.<BR><UL><LI>Les domaines peuvent \u00EAtre configur\u00E9s par <I> type de ticket, type de projet et projet.</I></LI><LI>Cliquez sur un n\u0153ud de feuille sur la gauche et dans le panneau de droite vous <i>pouvez modifier le domaine s\u00E9lectionn\u00E9</I>.</LI><LI>Vous pouvez <B><i>rafra\u00EEchir</i></b> un n\u0153ud de feuille ou <b><i>r\u00E9initialiser \u00E0 sa valeur par d\u00E9faut</i></b> de configuration avec <B><I>un clic droit</I></B> sur le noeud.</LI><LI>Vous pouvez <B><i>copier une configuration</i></b> pour un type de ticket, un type de projet ou un projet \u00E0 l''autre par le biais d''un glisser-d\u00E9poser sur l''arbre.</LI></UL>
admin.customize.form.config.lbl.description=Ici, vous pouvez assigner des formes \u00E0 des actions. <BR><UL><LI> Pour chaque action, une forme peut \u00EAtre attribu\u00E9 <I> au niveau global, par type de ticket, type de projet ou par projet. </I></LI><LI> Cliquez sur un n\u0153ud d''action sur la gauche, et dans le panneau droit <i> vous pouvez changer l''affectation de la forme </I> de cette action. </LI><LI> Vous pouvez <B><i>rafra\u00EEchir</i></b> un n\u0153ud de l''arbre ou <b><i>le r\u00E9initialiser \u00E0 sa valeur par d\u00E9faut </i></b> de configuration avec un <B><I>clic droit</I></B> sur le n\u0153ud de l''arbre. </LI><LI>Vous pouvez <B><i>copier une configuration </i></b>pour un type de ticket, un type de projet ou un projet \u00E0 une autre configuration avec drag - baisse sur l''arbre. </LI></UL>
admin.customize.list.title=Gestion de liste
admin.customize.role.permissionflag.isProjectAdmin=admin. projet
admin.project.copy.lbl.fieldConfigs=Configuration du domaine sp\u00E9cifique au projet
admin.project.copy.lbl.message=Vous \u00EAtes sur la copie d''un projet. S\u00E9lectionnez les entit\u00E9s que vous souhaitez inclure.
admin.project.copy.lbl.projectName=Nouveau nom du projet
admin.project.copy.lbl.screenConfigs=Affectations des formes sp\u00E9cifique au projet 
admin.project.copy.title=Copier le projet
admin.project.lbl.defaultManager=Manager par d\u00E9faut
admin.project.lbl.defaultResponsible=Personne en charge (responsable) par d\u00E9faut
admin.server.config.defaultProject=Projet par d\u00E9faut pour la r\u00E9ception d''e-mail
admin.server.status.numberOfProjects=Nombre de projets
common.btn.moveItem=D\u00E9placer
common.btn.moveItem.tt=D\u00E9placer ce ticket \u00E0 un autre projet et/ou modifier le type de ticket
common.lbl.projectType=Type de projet
item.action.create.firstStep=Cr\u00E9er un nouveau ticket, l''\u00E9tape 1 de 2\: S\u00E9lectionnez le type de projet et de ticket
item.action.move.err.same=S''il vous pla\u00EEt choisir un autre projet ou une type de ticket
item.action.move.firstStep=\u00C9tape 1 de 2\: S\u00E9lectionner le nouveau type de projet et de ticket
item.err.closeNotAllowed=Vous n''\u00EAtes pas autoris\u00E9 \u00E0 fermer ce ticket. Contactez l''administrateur du projet pour vous donner ce droit.
item.err.createNotAllowed=Vous n''\u00EAtes pas autoris\u00E9 \u00E0 cr\u00E9er un ticket pour ce projet. Contactez l''administrateur de ce projet pour vous donner cette permission.
menu.admin=Administration
menu.admin.custom=Personnalis\u00E9
menu.admin.custom.itemActions=Actions ticket
menu.admin.custom.itemActions.tt=Modifier, copier ou d\u00E9placer des ticktes \u00E0 d\u00B4autres projets ou types de tickets
menu.admin.custom.roles=R\u00F4les d\u00B4utilisateur
menu.admin.custom.tt=Personnaliser les types de projets, les r\u00F4les et les permissions, flux de travail, des listes, les champs et les formulaires de saisie.
menu.admin.manServer=G\u00E9rer le serveur
menu.admin.manServer.serverStatus=\u00C9tat du serveur
menu.admin.manServer.serverStatus.tt=\u00C9tat du serveur (utilisateurs connect\u00E9s, le nombre de projets et de tickets, etc)
menu.admin.myProfile=Mes param\u00E8tres
menu.admin.myProfile.automailAssignments=Affectation d\u00B4automail
menu.admin.myProfile.automailAssignments.tt=Configurer automail trigger et les affectations pour chacun des projets
menu.admin.project=Projets
menu.admin.project.tt=Cr\u00E9er et g\u00E9rer des projets avec les sous-syst\u00E8mes, les versions, le contr\u00F4le de version, de la comptabilit\u00E9, etc. Question de copier des mod\u00E8les de listes de tickets \u00E0 de vrais listes, de modification de param\u00E8tres.
menu.admin.projectTemplate=Project templates
menu.admin.user=Utilisateurs et groupes
menu.admin.user.roles=R\u00F4les d\u00B4utilisateur
menu.admin.user.roles.tt=G\u00E9rer les r\u00F4les et les permissions qui leur sont associ\u00E9s.
menu.admin.user.tt=Cr\u00E9er et modifier les profils d\u00B4utilisateurs et groupes d\u00B4utilisateurs et leur attribuer des r\u00F4les dans des projets. R\u00F4les de d\u00E9finir les autorisations d\u00B4un utilisateur dans un projet.
