admin.project.lbl.projectEmail=Projekt \"Von\" E-Mail
admin.customize.projectType.fieldset=Projekttyp-Einstellungen
admin.project.accountAssignment.lbl.infoGeneral=Hier k\u00F6nnen Sie festlegen, welche Kontos in Project <b>{0}</b> zur Verf\u00FCgung stehen. Ziehen Sie einen Konto mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Kontos zur Verf\u00FCgung.
admin.server.config.activateUnknownSender=Um E-Mails von unbekannten Absendern zuzulassen, muss der guest-Benutzer das \"Vorgang anlegen\" -Recht in dem entsprechenden Projekt haben.
admin.project.copy.lbl.copySubprojects=Subprojekte mitkopieren
admin.project.lbl.useProjectFromAddress=Setze Projekt \"Von\" als Absender in E-Mails
admin.project.lbl.privateProject.tt=Erstellt einen privaten Projekt, dessen Vorg\u00E4nge nur dem zugeordneten Benutzer zug\u00E4nglich sind.
admin.project.lbl.prefill.projectDefault=Projekt-Voreinstellungen
admin.customize.localeEditor.type.projectStatus.help=Jeder Projekt hat einen Zustand, der bestimmt, ob er sichtbar ist und ob neue Vorg\u00E4nge darin angelegt werden k\u00F6nnen. Zum Beispiel sind archivierte Projekte f\u00FCr normale Benutzer nicht sichtbar und es k\u00F6nnen auch keine neuen Vorg\u00E4nge darin angelegt werden. Ein Projekt \"on hold\" ist sichtbar, aber es k\u00F6nnen keine neuen Vorg\u00E4nge darin angelegt werden.
admin.project.err.hasSubprojects=Dieser Projekt enth\u00E4lt Subprojekte. Wollen Sie den Projekt mit allen Subprojekten und enthaltenen Vorg\u00E4ngen l\u00F6schen?
menu.browseProjects=Projekte ansehen
admin.customize.projectType.assignChildProjectType=Kind-Projektypen einschr\u00E4nken
admin.customize.projectType.lbl.enableAccounting=Arbeit und Kosten f\u00FCr Projekte
menu.admin.user.tt=Benutzer und Gruppen anlegen und Rollen in Projekten zuweisen. Rollen legen die Berechtigungen fest, die ein Benutzer in einem Projekt hat.
menu.admin.myProfile.automailAssignments.tt=Konfigurieren Sie f\u00FCr jeden Projekt Automail-Ausl\u00F6ser und -Filterzuweisungen
admin.project.lbl.prefix=Projektspezifisches Pr\u00E4fix f\u00FCr Vorgangsnr.
admin.customize.projectType.lbl.projectTypeFlag.help=Art des Projekttyps: Standard oder vordefinierte (mit spezifischen Funktionalit\u00E4ten).
common.err.duplicatePrefix=Der Pr\u00E4fix wird schon von einem anderen Projekt verwendet.
admin.customize.projectType.lbl.enableRelease=Phasen in Projekten
admin.customize.projectType.errorSave=Bitte \u00FCberpr\u00FCfen Sie Ihre Projektkonfiguration! Bitte beheben Sie die markierten Probleme!
admin.project.err.invalidAccount=Als Standard ausgew\u00E4hltes Konto ist dem Projekt nicht mehr zugeordnet
admin.project.err.openClosedAncestorsTitle=Geschlossene \u00FCbergeordnete Projekte \u00F6ffnen
admin.customize.list.button.filterByProjectType=Filter nach Projekttyp
menu.admin.action.exportProjectType=Projekttypkonfig. exportieren 
menu.admin.manServer.serverStatus.tt=Server-Status (angemeldete Benutzer, Anzahl Projekte, Anzahl Vorg\u00E4nge, etc.)
admin.project.lbl.prefix.help=Die projektspezifischen Vorgangsnummern beginnen mit dieser Zeichenfolge
admin.project.copy.lbl.reportRemplates=Projektspezifische Berichtsvorlagen
menu.admin.custom.objectStatus.tt=Hier k\u00F6nnen Sie die Zust\u00E4nde f\u00FCr Projekte, Phasen und Konten konfigurieren. W\u00E4hlen Sie links im Baum einen Knoten aus.
admin.customize.field.config.lbl.description=Hier k\u00F6nnen Sie Vorgangsfelder anpassen und konfigurieren. <BR><UL><LI>Attribute k\u00F6nnen spezifisch f\u00FCr Vorgangstypen, Projekttypen, Projekte oder global angepasst werden.</LI><LI>Klicken Sie auf einen Endknoten im Baum links. Rechts erscheint das zugeh\u00F6rige Attribut. Nun k\u00F6nnen Sie das Attribut anpassen. Sie k\u00F6nnen auch neue Attribute definieren.</LI><LI>Sie k\u00F6nnen einen Knoten aktualisieren oder ihn auf seinen Standardwert zur\u00FCcksetzen, indem Sie mit der rechten Maustaste auf den Knoten klicken.</LI><LI>Sie k\u00F6nnen per Drag und Drop Attribute kopieren, indem Sie diese auf dem Baum auf einen anderen Knoten ziehen.</LI></UL>
admin.actions.importTp.lbl.fromProjectRelease=Von Projekt/Phase
menu.admin.custom.itemActions.tt=Vorg\u00E4nge bearbeiten, kopieren oder in andere Projekte oder Vorgangstypen verschieben
admin.project.msg.resetProjectCockpit=Projekt-Cockpit ist zur\u00FCckgesetzt!
admin.server.config.defaultProject=Standard-Projekt f\u00FCr E-Mail-Empfang von Vorg\u00E4ngen
admin.user.manage.lbl.roleAssignment=Rolle im Projekt
admin.project.copy.lbl.message=Sie sind dabei einen Projekt zu kopieren. W\u00E4hlen Sie die verkn\u00FCpften Entit\u00E4ten, die Sie mitkopieren wollen.
admin.server.config.isSelfRegisterAllowed.help=Sie k\u00F6nnen Benutzern die M\u00F6glichkeit einr\u00E4umen, sich selbst zu registrieren. Benutzer haben damit aber noch keinen Zugriff auf irgendwelche Projekte, bis ihnen ein Verwalter Rollen zugewiesen hat.
admin.project.copy.lbl.issueFilters=Projektspezifische Abfragen
admin.customize.form.config.lbl.description=Hier k\u00F6nnen Sie Aktionen zugeh\u00F6rige Eingabemasken zuweisen, indem Sie diese links auf einen Knoten ziehen. <BR><UL><LI>F\u00FCr jede Aktion kann eine Maske zugewiesen werden global, nach Vorgangstyp, nach Projekttyp oder nach Projekt.</LI><LI>Klicken Sie auf eine Aktion im Baum links, dann k\u00F6nnen Sie auf der rechten Seite die Eingabemaske f\u00FCr diese Aktion \u00E4ndern.</LI><LI>Sie k\u00F6nnen durch Klicken auf einen Knoten im Baum diesen aktualisieren oder ihn auf seinen Standardwert zur\u00FCcksetzen.</LI></UL>
admin.project.lbl.defaultManager.help=Die Voreinstellung f\u00FCr das Manager-Feld eines Vorgangs. Dieser Wert wird benutzt, wenn die Projektvoreinstellungen anstelle des letzten eingegebenen Wertes verwendet werden sollen (siehe unten) oder es f\u00FCr den Benutzer gar keine M\u00F6glichkeit gibt, diesen Wert einzugeben, z. B. wenn ein Vorgang per E-Mail angelegt wird, oder die Eingabemasken sehr einfach gehalten sind.
menu.admin.custom.projectType=Projekttypen
admin.project.lbl.projectEmailPersonalName.help=\u00C4nderungsbenachrichtigungen von Vorg\u00E4ngen in diesem Projekt werden unter diesem Absendernamen in der E-Mail verschickt, und nicht unter dem Absendernamen des Benutzers, der die \u00C4nderung verursachte. Beispiel: \"Projekt ABC\".
admin.project.err.errorSave=Bitte \u00FCberpr\u00FCfen Sie Ihre Projektkonfiguration, sie ist fehlerhaft!
admin.customize.list.lbl.projectLists=Projektspezifische Listen
admin.actions.importTp.lbl.projectRelease=Nach Projekt/Phase
admin.project.err.closeOpenDescendantTitle=Nicht geschlossene Subprojekte schlie\u00DFen
common.nodeDetail.lbl.field.projectType=Projekttypspezif. Feldkonfig.
common.lbl.projectRelease=Projekt/Phase
admin.customize.projectType.lbl.forPrivateProjects.help=Projekttyp f\u00FCr private Projekte 
admin.user.profile.lbl.project=Projekt
admin.project.lbl.defaultIssueType.help=Die Voreinstellung f\u00FCr den Vorgangstyp eines Vorgangs. Dieser Wert wird benutzt, wenn die Projektvoreinstellungen anstelle des letzten eingegebenen Wertes verwendet werden sollen (siehe unten) oder es f\u00FCr den Benutzer gar keine M\u00F6glichkeit gibt, diesen Wert einzugeben, z.B. wenn ein Vorgang per E-Mail angelegt wird, oder die Eingabemasken sehr einfach gehalten sind.
menu.admin.custom.tt=Benutzerspezifische Anpassung von Projekttypen, Rollen und Berechtigungen, Workflows, Listen, Feldern, Labels und Eingabemasken 
admin.project.copy.lbl.copyAsSiblingProject=Als Geschwister-Projekt kopieren
admin.project.lbl.linking.help=Mit Hilfe von Verkn\u00FCpfungen k\u00F6nnen Sie beliebig Vorg\u00E4nge in Beziehung zueinander setzen, sogar \u00FCber Projekte und Hierarchien hinweg. Zum Beispiel k\u00F6nnen Sie so Duplikate markieren, oder Anforderungen Testf\u00E4lle zuordnen, oder bestimmen, das Vorg\u00E4nge nicht geschlossen werden d\u00FCrfen, solange noch ein damit verkn\u00FCpfter Vorgang offen ist.
common.nodeDetail.lbl.workflow.project=Projektspezif. Workflow-Zuordnung
admin.project.lbl.defaultSeverity.help=Die Voreinstellung f\u00FCr die Auswirkung eines Vorgangs. Dieser Wert wird benutzt, wenn die Projektvoreinstellungen anstelle des letzten eingegebenen Wertes verwendet werden sollen (siehe unten) oder es f\u00FCr den Benutzer gar keine M\u00F6glichkeit gibt, diesen Wert einzugeben, z. B. wenn ein Vorgang per E-Mail angelegt wird, oder die Eingabemasken sehr einfach gehalten sind.
admin.project.lbl.privateProject=privaten Projekt
item.action.move.firstStep=Schritt 1 von 2: W\u00E4hlen Sie einen neue Projekt und einen neuen Vorgangstyp
item.action.move.err.invalidState=Der aktuelle Vorgangszustand ist in dem Zielprojekt/Zielvorgangstyp ung\u00FCltig. Bitte w\u00E4hlen Sie einen anderen Zustand.
common.nodeDetail.lbl.workflow.projectType=Projekttyp-spezif. Workflow-Zuordnung
admin.actions.importExcel.err.existingRows=Bitte \u00FCberpr\u00FCfen Sie die Vorgangsidentifikator-Feld(er). Laut Vorgangsidentifikator-Feld(er) einige  Vorg\u00E4nge k\u00F6nnen in Genji nicht gefunden werden, aber diese Vorg\u00E4nge identifiziert bei Titel, Projekt, Vorgangstyp und Release aus den folgenden Zeilen existieren schon in Genji: {0}
admin.server.config.projectSpecificIDsOn.help=Projektspezifische Vorgangsnummerierung aktivieren. In der Projektkonfiguration k\u00F6nnen Sie ein Pr\u00E4fix setzen. 
admin.project.successSave=Projektkonfiguration gespeichert!
admin.server.status.numberOfProjects=Anzahl Projekte (Haupt-/Subprojekte)
browseProject.err.noProjectToBrowse=Sie haben keine Projekte zum Durchsuchen!
admin.customize.mailTemplate.config.lbl.description=Hier k\u00F6nnen Sie bestimmten Systemereignissen wie \u00C4nderung oder Erstellung von Vorg\u00E4ngen E-Mail-Vorlagen zuweisen. Dazu ziehen Sie diese aus der Liste rechts auf einen Endknoten im Baum links.<br><ul><li>F\u00FCr jedes Systemereignis k\u00F6nnen Sie eine E-Mail-Vorlage global, spezifisch f\u00FCr einen Vorgangstyp, Projekttyp oder Projekt zuweisen.</li><li>Wenn Sie links auf einen Knoten klicken, k\u00F6nnen Sie rechts die E-Mail-Vorlage \u00E4ndern.</li><li>Mit der rechten Maustaste k\u00F6nnen Sie einen Knoten aktualisieren oder ihn auf seine Voreinstellung zur\u00FCcksetzen.</li></ul>
admin.customize.projectType.lbl.enableVersionControl.help=Ob Projekte dieses Typs unterst\u00FCtzen Versionskontrolle (SVN, Git ...) 
common.btn.moveItem.tt=Verschieben Sie diesen Vorgang in einen anderen Projekt und/oder \u00E4ndern Sie den Vorgangstyp
admin.actions.importExcel.fieldMatch.message=Hier k\u00F6nnen Sie ein Excel-Arbeitsblatt ausw\u00E4hlen und die Excel-Spalten Genji-Attributen zuweisen.\nSchon vorhandene Genji-Vorg\u00E4nge werden anhand der Inhalte von Ihnen bestimmbarer Identifikations-Attribute bzw. Spalten erkannt. Solche schon existierenden Vorg\u00E4nge k\u00F6nnen aufgrund neuer Werte in der Excel-Tabelle ge\u00E4ndert werden.<br>\nZeilen in der Excel-Tabelle, bei denen die identifizierenden Werte keine \u00DCbereinstimmung mit schon existierenden Vorg\u00E4ngen ergeben haben, werden als neue Vorg\u00E4nge angelegt. Es wird aber \u00FCberpr\u00FCft, dass Vorg\u00E4nge mit exakt \u00FCbereinstimmendem Titel, Projekt, Vorgangstyp und Release nicht doppelt angelegt werden k\u00F6nnen.
admin.user.group.lbl.roleAssignment=Rolle in Projekt
admin.customize.workflow.config.lbl.description=Hier k\u00F6nnen Sie Workflows zuweisen, indem Sie diese links auf einen Knoten ziehen. <BR><UL><LI>Ein Workflow kann global, nach Vorgangstyp, nach Projekttyp oder nach Projekt zugewiesen werden.</LI><LI>Klicken Sie auf einen Knoten im Baum links, dann k\u00F6nnen Sie auf der rechten Seite das Workflow \u00E4ndern.</LI><LI>Sie k\u00F6nnen durch Klicken auf einen Knoten im Baum diesen aktualisieren oder ihn auf seinen Standardwert zur\u00FCcksetzen</LI></UL>
common.lbl.projectType.help=Ein Projekt geh\u00F6rt immer zu einem Projekttyp. \u00DCber den Projekttyp \"erbt\" ein Projekt eine ganze Reihe von Einstellungen, wie z. B. Workflows, die Konfiguration von Eingabemasken, Vorgangstypen usw.
admin.customize.localeEditor.type.projectStatus=Projektzustand
admin.project.lbl.projectForOp=Projekt
admin.project.err.closedDescendant=Ein geschlossener Projekt kann nur geschlossene Subprojekte enthalten.
admin.project.err.addOpenChildToClosedParent=Sie k\u00F6nnen einem geschlossenen Projekt keinen aktiven Subprojekt hinzuf\u00FCgen.
admin.project.err.closeOpenDescendant=Diese Projekt enth\u00E4lt aktive Subprojekte. M\u00F6chten Sie alle noch nicht geschlossenen Subprojekte schlie\u00DFen?
admin.customize.list.lbl.description=Hier k\u00F6nnen Sie Auswahllisten definieren. Es gibt einige vordefinierte (System-) Listen wie Vorgangszustand, Priorit\u00E4t oder Vorgangstyp. Sie k\u00F6nnen beliebig weitere Listen hinzuf\u00FCgen, entweder global und f\u00FCr alle sichtbar, oder auf der Projektebene, sichtbar nur f\u00FCr diese Projekte. </br>Benutzen Sie das Maus-Kontextmen\u00FC (rechte Maustaste) im Baum links, um Listen und Eintr\u00E4ge hinzuzuf\u00FCgen oder zu \u00E4ndern.
menu.admin.user.roles.tt=\u00DCber Benutzerrollen legen Sie die Zugriffsrechte in Projekten fest.
admin.project.roleAssignment.lbl.infoRole=Ziehen Sie ein oder mehrere Benutzer aus der rechten Liste in die linke Spalte, um ihnen f\u00FCr den Projekt <b>{1}</b> die Rolle <b>{0}</b> zuzuweisen.
common.nodeDetail.lbl.mailTemplate.project=Projektspezifische E-Mail-Vorlagenzuweisungen
item.err.closeNotAllowed=Sie d\u00FCrfen diesen Vorgang nicht schlie\u00DFen. Bitte sprechen Sie mit Ihrem Projektverwalter, der Ihnen ein entsprechendes Recht einr\u00E4umen kann.
item.err.privateProject.otherManager=Der Manager eines Vorgangs aus dem privaten Projekt darf nur der aktuell angemedete Benutzer sein
item.err.privateProject.otherOriginator=Der Verfasser eines Vorgangs aus dem privaten Projekt darf nur der aktuell angemedete Benutzer sein
item.err.privateProject.otherResponsible=Der Bearbeiter eines Vorgangs aus dem privaten Projekt darf nur der aktuell angemedete Benutzer sein
item.err.privateProject.watcher=Vorg\u00E4nge aus einem privaten Projekt durfen keine Beobachter haben
common.lbl.spaces=Projekte
admin.project.copy.lbl.screenConfigs=Projektspezifische Maskenzuordnungen
admin.project.cockpit.lbl.configProject=Cockpit f\u00FCr Projekt konfigurieren
admin.customize.automail.assignments.lbl.otherProjects=Andere Projekte
menu.admin.project.tt=Erzeuge und verwalte Projekte mit Subsystemen, Releases, Phasen, Versionskontrolle, Abrechnungen, etc. Kopiere Vorlagen auf andere Listen, mit \u00C4nderung von Parametern.
menu.admin.projectTemplate=Projekt Vorlagen
admin.project.lbl.project=Projekt
common.nodeDetail.lbl.screen.project=Projektspezif. Maskenzuordnung
admin.customize.projectType.lbl.assignmentInfoChildProjectType=Hier k\u00F6nnen Sie festlegen, welche Projekttypen f\u00FCr Unterprojekten der Projekten von Projekttyp <b>{0}</b> zur Verf\u00FCgung stehen. Ziehen Sie einen Eintrag mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Projettypen zur Verf\u00FCgung.
admin.customize.projectType.lbl.assignmentInfoIssueType=Hier k\u00F6nnen Sie festlegen, welche Projekttyps in Projekten dieses Projekttyps zur Verf\u00FCgung stehen. Ziehen Sie einen Eintrag mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Vorgangstypen zur Verf\u00FCgung.
admin.customize.projectType.lbl.assignmentInfoPriorityGeneral=Die Priorit\u00E4t-Einschr\u00E4nkungen f\u00FCr einen Projekttyp sind spezifisch f\u00FCr jeden Vorgangstyp. W\u00E4hlen Sie einen Vorgangstyp-Knoten um Priorit\u00E4t-Zuweisungen zu konfigurieren.
admin.customize.projectType.lbl.assignmentInfoPriority=Priorit\u00E4t Einschr\u00E4nkungen f\u00FCr Projekttyp <b>{0}</b> und Vorgangstyp <b>{1}</b>. Ziehen Sie einen Eintrag mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Priorit\u00E4ten zur Verf\u00FCgung.
admin.customize.projectType.lbl.assignmentInfoRole=Hier k\u00F6nnen Sie festlegen, welche Rollen f\u00FCr Projekten des Projekttyps <b>{0}</b> zur Verf\u00FCgung stehen. Ziehen Sie eine Rolle mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Rollen zur Verf\u00FCgung.
admin.customize.projectType.lbl.assignmentInfoStatusGeneral=Die Zustand-Einschr\u00E4nkungen f\u00FCr einen Projekttyp sind spezifisch f\u00FCr jeden Vorgangstyp. W\u00E4hlen Sie einen Vorgangstyp-Knoten um Zustand-Zuweisungen zu konfigurieren.
admin.customize.projectType.lbl.assignmentInfoStatus=Zustand Einschr\u00E4nkungen f\u00FCr Projekttyp <b>{0}</b> und Vorgangstyp <b>{1}</b>. Ziehen Sie einen Eintrag mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Zust\u00E4nde zur Verf\u00FCgung.
admin.customize.projectType.lbl.assignmentInfoSeverityGeneral=Die Auswirkung-Einschr\u00E4nkungen f\u00FCr einen Projekttyp sind spezifisch f\u00FCr jeden Vorgangstyp. W\u00E4hlen Sie einen Vorgangstyp-Knoten um Auswirkung-Zuweisungen zu konfigurieren.
admin.customize.projectType.lbl.assignmentInfoSeverity=Auswirkung Einschr\u00E4nkungen f\u00FCr Projekttyp <b>{0}</b> und Vorgangstyp <b>{1}</b>. Ziehen Sie einen Eintrag mit der Maus in die gew\u00FCnschte Spalte. Wenn Sie die linke Spalte leer lassen, stehen alle Auswirkungen zur Verf\u00FCgung.
common.lbl.projectType=Projekttyp
admin.customize.projectType.lbl.projectTypeFlag=Projekttyp-Flag
admin.project.lbl.useRelease=Projekt hat Phasen
admin.project.err.openClosedAncestors=Der \u00FCbergeordnete Projekt dieses Projekts ist geschlossen. M\u00F6chten Sie den \u00FCbergeordneten Projekt \u00F6ffnen?
admin.customize.projectType.lbl.enableMsProjectExportImport.help=Ob Projekte dieses Typs Exportieren/Importieren in/aus MS Project unterst\u00FCtzen 
item.action.create.firstStep=Erzeuge Vorgang, Schritt 1 von 2: W\u00E4hle Projekt und Vorgangstyp
admin.customize.projectType.successSave=Projekttyp gespeichert!
admin.customize.projectType.err.mayNotDelete=Der Standard-Projekttyp kann nicht gel\u00F6scht werden!
admin.project.lbl.privateProjectName=Mein privater Projekt
admin.server.config.defaultProject.help=In diesem Projekt werden die Vorg\u00E4nge angelegt, die durch E-Mail-Nachrichten an das Genji Postfach erzeugt werden.
admin.customize.projectType.lbl.projectFeatures=Projekte dieses Typs k\u00F6nnen haben
admin.project.copy.lbl.fieldConfigs=Projektspezifische Attribut-Einstellungen
admin.server.config.projectSpecificIDsOn=Projektspezifische Vorgangsnr.
admin.customize.list.lbl.projectList=projektspezifische Liste
admin.customize.projectType.lbl.enableAccounting.help=Arbeit- und Kosten-Fortschritte in Projekten beobachten
admin.customize.workflow.config.field.email.projectSpecificFrom=Projektspezifishe Mailbox
admin.actions.importDocx.lbl.projectRelease=Projekt/Release
common.nodeDetail.lbl.mailTemplate.projectType=Projekttyp-spezif. E-Mail-Vorlagenzuweisungen
menu.admin.custom.projectType.tt=Projekttypen und ihre Attribute (z. B. Workflow) verwalten. Projekte geh\u00F6ren zu einem Projekttyp.
common.nodeDetail.lbl.field.project=Projektspezif. Feldkonfig.
menu.findItems.project.tt=Offene Vorg\u00E4nge im Projekt {0}
admin.customize.field.config.detail.err.noDelete.issuesExist=Sie k\u00F6nnen dieses Feld nicht l\u00F6schen, da Eintr\u00E4ge in Projekten, f\u00FCr die Sie keine Verwalter-Berechtigung haben, dieses Attribut benutzen. Bitte fragen Sie den Systemadministrator, wenn Sie dieses Attribut wirklich entfernen wollen.
common.nodeDetail.lbl.screen.projectType=Projekttyp-spezif. Maskenzuordnung
common.opt.repositoryType.project=Projekt
admin.project.lbl.defaultResponsible.help=Die Voreinstellung f\u00FCr den Bearbeiter eines Vorgangs. Dieser Wert wird benutzt, wenn die Projektvoreinstellungen anstelle des letzten eingegebenen Wertes verwendet werden sollen (siehe unten) oder es f\u00FCr den Benutzer gar keine M\u00F6glichkeit gibt, diesen Wert einzugeben, z.B. wenn ein Vorgang per E-Mail angelegt wird, oder die Eingabemasken sehr einfach gehalten sind.
admin.project.roleAssignment.lbl.infoGeneral=W\u00E4hlen Sie im Baum links eine Rolle, um Benutzern diese Rolle f\u00FCr diesen Projekt zuzuweisen. An den Rollen h\u00E4ngen die Berechtigungen, z. B. ob man Vorg\u00E4nge erstellen oder \u00E4ndern darf.
item.err.noProjectWithCreateRight=Sie ben\u00F6tigen erst eine Rolle in einem Projekt, bevor Sie einen Vorgang anlegen k\u00F6nnen!
itemov.wbsView.err.notTheSameProject=Sie k\u00F6nnen diesen Vorgang nicht in einen anderen Projekt verschieben!
common.lbl.space=Projekt
admin.customize.projectType.lbl.forPrivateProjects=F\u00FCr private Projekte
item.err.createNotAllowed=Sie d\u00FCrfen f\u00FCr diesen Projekt keinen Vorgang erzeugen. Bitte sprechen Sie mit Ihrem Projektverwalter, der Ihnen ein entsprechendes Recht einr\u00E4umen kann.
menu.admin.action.importProjectType=Projekttypkonf. importieren
item.action.move.err.same=Bitte w\u00E4hlen Sie einen anderen Projekt oder einen anderen Vorgangstyp
admin.project.lbl.accountingInherited.help=Ob die Arbeit- und Kost-Einstellungen sind von \u00FCbergeordneten Projekt geerbt
admin.project.lbl.projectEmailPersonalName=Projekt \"Von\" E-Mail-Absendername
admin.project.lbl.useProjectFromAddress.help=Benutze die Projekt-E-Mail-Adresse f\u00FCr \u00C4nderungsbenachrichtigungen anstelle der Adresse des Benutzers, der die \u00C4nderung verursachte.
admin.project.err.hasIssues=Dieser Projekt enth\u00E4lt Vorg\u00E4nge. Wollen Sie den Projekt mit allen seinen Vorg\u00E4ngen l\u00F6schen?
admin.project.lbl.prefill.help=Hier k\u00F6nnen Sie w\u00E4hlen, ob als voreingestellte Werte die zuletzt bei der Erzeugung eines Vorgangs verwendeten genommen werden sollen, oder ob es immer die oben definierten Projektstandardwerte sein sollen. Wenn man h\u00E4ufig viele \u00E4hnliche Vorg\u00E4nge erzeugt, ist die erste Option bequemer.
admin.customize.role.permissionflag.isProjectAdmin=Projektverwalter
itemov.ganttView.dependency.createDependencyPermError=Verkn\u00FCpfungen sind in diesem Projekt nicht aktiviert 
admin.project.lbl.subproject=Subprojekt
admin.customize.automail.assignments.err.noMoreProjects=Keine weiteren Projekte verf\u00FCgbar.
admin.project.copy.lbl.customLists=Projektspezifische Listen mitkopieren
menu.browseProjects.tt=W\u00E4hlen Sie einen Projekt aus und Sie bekommen die wichtigsten Informationen dazu in einem speziellen Cockpit f\u00FCr diesen Projekt.
admin.project.cockpit.help=Hier konfigurieren Sie das projektspezifische Cockpit, das alle sehen, die \u00FCber \"Projekte ansehen\" in der Hauptwerkzeugleiste kommen.
menu.admin.custom.roles.tt=Bearbeite Rollen, die Benutzer annehmen k\u00F6nnen. \u00DCber Rollen wird definiert, wer welche Zugriffsrechte in Projekten hat.
menu.admin.project=Projekte
admin.project.copy.lbl.projectName=Neuer Projektname
admin.customize.projectType.lbl.enableVersionControl=Versionsverwaltung in Projekten
admin.project.lbl.projectEmail.help=\u00C4nderungsbenachrichtigungen von Vorg\u00E4ngen in diesem Projekt werden unter dieser Absenderadresse verschickt, und nicht unter der Adresse des Benutzers, der die \u00C4nderung verursachte.
admin.customize.projectType.err.cantAddProjectType=Mit Ihrer jetzigen Lizenz k\u00F6nnen Sie nicht mehr als {0} Projekttypen konfigurieren.
admin.customize.list.title.filterByProjectType=Filter {0} nach Projekttyp
admin.customize.projectType.lbl.enableRelease.help=Ob Projekte dieses Typs Phasen haben d\u00FCrfen
admin.project.copy.title=Projekt kopieren
